tap "aws/tap"
tap "browsh-org/browsh"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "joshuaclayton/formulae"
tap "wtfutil/wtfutil"
tap "yudai/gotty"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "autojump"
brew "bat"
brew "icu4c"
brew "openssl@1.1"
brew "cmake"
brew "cocoapods"
brew "curl"
brew "deno"
brew "exa"
brew "exiftool"
brew "fish"
brew "fontforge"
brew "fzf"
brew "git"
brew "git-delta"
brew "gnupg"
brew "go"
brew "gource"
brew "graphicsmagick"
brew "hey"
brew "hub"
brew "jq"
brew "libiconv"
brew "libxslt"
brew "lsd"
brew "mas"
brew "minikube"
brew "mysql"
brew "navi"
brew "neovim"
brew "pkg-config"
brew "postgresql@10"
brew "pulumi"
brew "re2"
brew "redis"
brew "runit"
brew "screenfetch"
brew "starship"
brew "tesseract"
brew "tesseract-lang"
brew "tmate"
brew "unzip"
brew "watch"
brew "whalebrew"
brew "wtfutil"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "browsh-org/browsh/browsh"
brew "github/gh/gh"
brew "joshuaclayton/formulae/unused"
brew "yudai/gotty/gotty"
cask "android-studio"
cask "appcleaner"
cask "backblaze"
cask "basecamp"
cask "brave-browser"
cask "charles"
cask "chromedriver"
cask "discord"
cask "duet"
cask "electrum"
cask "figma"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "gitkraken"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "kap"
cask "keepingyouawake"
cask "keka"
cask "kitematic"
cask "mailspring"
cask "manta"
cask "mark-text"
cask "microsoft-edge-beta"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "nordvpn"
cask "postgres"
cask "postman"
cask "qgis"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "rambox"
cask "robo-3t"
cask "send-to-kindle"
cask "slite"
cask "soapui"
cask "steam"
cask "stremio"
cask "studio-3t"
cask "sublime-text"
cask "suspicious-package"
cask "tableplus"
cask "teamviewer"
cask "typora"
cask "vivaldi"
cask "webpquicklook"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "Dato", id: 1470584107
mas "Day One", id: 1055511498
mas "Fantastical", id: 975937182
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PDF Expert", id: 1055273043
mas "Pixelmator Pro", id: 1289583905
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
